<?php
    $title = 'Кабели и Ел. Материали | MG Електроника Варна';
    $meta_description = 'Търговия с кабели, ел. материали, осветителни тела, електрически лампи и други | MG Електроника Варна';
    $meta_keywords = 'кабели варна, ел. материали варна, осветителни тела варна, ключове, контакти, съединители, ел. лампи, енергоспестяващи лампи';

    include 'mainElements/head-bootstrap.php';
?>

<body>

    <?php include 'mainElements/nav-bootstrap.php'; ?>

    <?php
        $jumbotron_title = 'Ел. материали и кабели Варна';
        $jumbotron_description = 'Магазин на едро и дребно';

        include 'mainElements/jumbotron-inside-store.php';
    ?>

    <section class="container">
        <p><strong>MG Електроника Варна</strong> е магазин за ел. материали, който се намира до варненската Автогара - на <a href="контакти" title="Виж точното местоположение">бул. "Владислав Варненчик" №138</a>.</p>
        <h2>Ел. материали, кабели и проводници</h2>
        <p>При нас можете да намерите голямо разнообразие от <strong>ел. материали</strong>, широка гама от най-популярните и използвани <a href="кабели-и-кабелна-арматура" title="Разгледай предлаганите от нас кабели и кабелна арматура">кабели и проводници</a>, кабелни канали и разклонителни кутии. Предлагаме също и различни видове съединители и разклонители.</p>
        <h3>Батерии</h3>
        <p>В асортимента на предлаганите от нас продукти се включват акумулаторни батерии и такива за еднократна употреба.</p>
        <h3>Осветителни Тела</h3>
        Разнообразни видове <a href="осветителни-тела" title="Виж предлаганите от нас осветителни тела">осветителни тела</a>: енергоспестяващи лампи, крушки, луминисцентни пури, халогенни лампи и др.</p>
        <p>Ако имате конкретни въпроси за инсталации или отделни електрически компоненти, не сте сигурни или просто искате да потърсите съвет - пишете ни.</p>
    </section>

    <?php include 'mainElements/cta-bootstrap.php'; ?>

    <?php include 'mainElements/call-to-action-bootstrap.php'; ?>

    <?php include 'mainElements/footer-bootstrap.php'; ?>

    <?php include 'mainElements/scripts-bootstrap.php'; ?>

</body>
</html>
