<?php
    $title = 'Кабели и Ел. Материали | MG Електроника Варна';
    $meta_description = 'Търговия с кабели, ел. материали, осветителни тела, електрически лампи и други | MG Електроника Варна';
    $meta_keywords = 'кабели варна, ел. материали варна, осветителни тела варна, ключове, контакти, съединители, ел. лампи, енергоспестяващи лампи';

    include 'mainElements/head.php';
?>

<body itemscope itemtype="http://www.schema.org/ElectronicsStore">
    <header>
        <?php include 'mainElements/upperStageNavigation.html'; ?>

        <div id="pageTitleBar">
            <h1><span itemprop="description"><strong>Кабели</strong>, ключове и контакти, <strong>автоматични предпазители</strong>, <strong>осветителни тела</strong> и много други...</span></h1>
            <h2><span>Търговия на дребно и едро с разнообразни ел. материали.</span></h2>
        </div>
    </header>

    <section>
        <div id="backStage_holder">
            <div id="mainContent_holder">
                <p>MG Електроника Варна е магазин за ел. материали, който се намира до варненската автогара - на <a href="контакти" title="Виж точното местоположение">бул. "Владислав Варненчик" №138</a>.</p>
                <p>При нас можете да намерите голямо разнообразие от <strong>ел. материали</strong>, широка гама от най-популярните и използвани <a href="кабели-и-кабелна-арматура" title="Разгледай предлаганите от нас кабели и кабелна арматура"><strong>кабели</strong> и <strong>проводници</strong></a>, кабелни канали и разклонителни кутии.</p>
                <p>Предлагаме също и различни видове съединители и разклонители. В асортимента на предлаганите от нас продукти се включват акумулаторни батерии и такива за еднократна употреба, разнообразни видове <a href="осветителни-тела" title="Виж предлаганите от нас осветителни тела"><strong>осветителни тела</strong></a>: енергоспестяващи лампи, крушки, луминисцентни пури, халогенни лампи и др.</p>
                <p>Ако имате конкретни въпроси за инсталации или отделни електрически компоненти, не сте сигурни или просто искате да потърсите съвет - пишете ни на посочените координати - ще направим всичко възможно, за да Ви бъдем полезни и да Ви отговорим в най-кратък срок.</p>
            </div>

            <?php include 'mainElements/trippleContent.html'; ?>

        </div>
    </section>

    <?php include 'mainElements/footer.html'; ?>

</body>
</html>
